Repository: Vankata03/Think
Catalog: Think/Localizable.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

source: Your journal export is ready.
bg: Експортът на дневника е готов.
de: Dein Journal-Export ist bereit.
es: Tu exportación del diario está lista.
fr: Ton export du journal est prêt.
it: La tua esportazione del diario è pronta.
pt_br: Sua exportação do diário está pronta.
